www/extensiones/arca/20241591310/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAgYJKoZIhvcNAQcCoIIG8zCCBu8CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ3ODY1ODgyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNS0yMVQxOToxNzowMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDUtMjFUMTk6MTk6MDItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIF3RM9UC/SHcwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI1MDMyNTIzMDYxN1oXDTI3MDMyNTIzMDYx
N1owLDEPMA0GA1UEAwwGQUJUZXN0MRkwFwYDVQQFExBDVUlUIDIwMjQxNTkxMzEw
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA3/RGdmN7atW0KPa4O2bC
W9f05wnHR60GhohsSXzIe0fyS1hXCyy199e4gLUgMPJwHpw4TFDZqw5a4fzkAu0O
guLk76zYITlb8Lz3m5uN5XmCyLdPnBa5rlEVUpa17YxbjlXzXBcQ8yJCa+i+hMwm
raEZG38MIy2U19yJ03z4oysINRr6NUSfPpmB0XjrBERgyfidrK4dRSmIQDNrDdp9
A3R1i0WrybLL5MsPBDl9aJuEUmFaWdyNR/mVi7R6VIOhJxAkV3I3IS5RfPZ8BfUM
UDwh112Jsb3PpaXhXJTQn3FL4CPEoSunAuyhr70/143Qc2RgHaHZAfVOjnFjbh01
rwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//96bre3o2v
ESGc1iB98k9vMB0GA1UdDgQWBBTpr+ZP0JZ5JxK+osT3vPq/QDwEHDAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAHpYNzRIi03nsCCPPbQT60YJ+xtf
kUWlliJ3mTR0bRUJu2HM5N021aPHNayJ+EBlG4a4l7QpvHz8JQWiIGHUjoV4J1+N
2p2Snx4NgtiPhNlAoUlgnMpFOLCCa6EoPqFXoQXZIhOMV6EfOPaz7noI5+fKVIcJ
VB7KtRirmp2lQJsq1QN7kKA+QqFT57UlZ3n7Kzp0j0rK0f3Ci9M4UWktV0lc4fdb
cGIp1kaH3jatNuwxxEEI9hNhISQA9FJ4CPS/xbSsDnGv5rkah6KMMPH8OT+rRrzs
CDZvPHNZuyLwkGoeuNXbffdh0HqzWvxlLud2dSjx7CVyyMsF8dMQQfGtnoMxggJW
MIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYDVQQK
DARBRklQMQswCQYDVQQGEwJBUgIIF3RM9UC/SHcwDQYJYIZIAWUDBAIBBQCggeQw
GAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjUwNTIx
MjIxODAzWjAvBgkqhkiG9w0BCQQxIgQg6D4CpQ0SKssJ4bMt/8CNpydxF/1TFG8u
OvpLRbsXqdEweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUD
BAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYI
KoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEB
BQAEggEAKN0jFjucLHq/pMKGhv7Bw2ll0deoZrwbPxVLxsZAvDtKO5dHmUQJqVU0
QedmTAtbEDODc7r9guhZC858Dgq9H++6lurlnGPlJTVGecOnzUxQC5JnfMAE7pGx
PfZUdgojS4vosxM/NmclLpZ1Vv+Q3gqwdXi30JmQ47KrxsOimQwPqN0gbw9kj2DD
yLyNd3kNIiZIBtsPSV0eIxGFxf/M+5JNT0SwBcrix1h+lZEAllmCDmMNWclBZw9U
xpkeEGkScVk+zPkVbaUgUGieCP+cbfuxXywmFteIwFqHngm8eS0kZdDkd31lCX6V
rtT20WeOQR0N66PMYPdmathgihVVgg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
